[
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "soundscapes",
  "pomodoro-timer",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "code-styler"
]